tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "apr-util"
brew "glib"
brew "cmake"
brew "cocoapods"
brew "openldap"
brew "curl"
brew "freetds"
brew "libpq"
brew "php"
brew "composer"
brew "deno"
brew "docker"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "go"
brew "gradle"
brew "grip"
brew "hadoop"
brew "python@3.9"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "inetutils"
brew "kotlin"
brew "nmap"
brew "nvm"
brew "openvpn"
brew "python@3.10"
brew "redis"
brew "rust"
brew "telnet", link: false
brew "tree"
brew "virtualenv"
brew "wget"
brew "wp-cli"
cask "anaconda"
cask "responsively"
cask "tunnelblick"
